export const data = [{
    id: 1,
    time: "2022-09-05 13:34:22",
    title: "数据库概论",
    desc: "这是一段简短的描述",
    tag: ["作业二"],
    ddl: "2022-09-06 13:34:22"
  },
  {
    id: 2,
    time: "2022-09-05 13:34:22",
    title: "数据库概论",
    desc: "这是一段简短的描述",
    tag: ["作业二"],
    ddl: "2022-09-06 13:34:22"
  },
  {
    id: 3,
    time: "2022-09-05 13:34:22",
    title: "数据库概论",
    desc: "这是一段简短的描述",
    tag: ["作业二"],
    ddl: "2022-09-06 13:34:22"
  },
  {
    id: 4,
    time: "2022-09-05 13:34:22",
    title: "数据库概论",
    desc: "这是一段简短的描述",
    tag: ["作业二"],
    ddl: "2022-09-06 13:34:22"
  },
  {
    id: 5,
    time: "2022-09-05 13:34:22",
    title: "数据库概论",
    desc: "这是一段简短的描述",
    tag: ["作业二"],
    ddl: "2022-09-06 13:34:22"
  },
  {
    id: 6,
    time: "2022-09-05 13:34:22",
    title: "数据库概论",
    desc: "这是一段简短的描述",
    tag: ["作业二"],
    ddl: "2022-09-06 13:34:22"
  },
  {
    id: 7,
    time: "2022-09-05 13:34:22",
    title: "数据库概论",
    desc: "这是一段简短的描述",
    tag: ["作业二"],
    ddl: "2022-09-06 13:34:22"
  },
  {
    id: 8,
    time: "2022-09-05 13:34:22",
    title: "数据库概论",
    desc: "这是一段简短的描述",
    tag: ["作业二"],
    ddl: "2022-09-06 13:34:22"
  }
]
